{
    "<pad>": 0,
    "<unk>": 1,
    "lets": 2,
    "not": 3,
    "forget": 4,
    "that": 5,
    "apple": 6,
    "pay": 7,
    "in": 8,
    "2014": 9,
    "required": 10,
    "a": 11,
    "brand": 12,
    "new": 13,
    "iphone": 14,
    "order": 15,
    "to": 16,
    "use": 17,
    "it": 18,
    "significant": 19,
    "portion": 20,
    "of": 21,
    "apples": 22,
    "user": 23,
    "base": 24,
    "was": 25,
    "nt": 26,
    "able": 27,
    "even": 28,
    "if": 29,
    "they": 30,
    "wanted": 31,
    "as": 32,
    "each": 33,
    "successive": 34,
    "incorporated": 35,
    "the": 36,
    "technology": 37,
    "and": 38,
    "older": 39,
    "iphones": 40,
    "were": 41,
    "replaced": 42,
    "number": 43,
    "people": 44,
    "who": 45,
    "could": 46,
    "increased": 47,
    "here": 48,
    "nz": 49,
    "50": 50,
    "retailers": 51,
    "do": 52,
    "n\u2019t": 53,
    "have": 54,
    "contactless": 55,
    "credit": 56,
    "card": 57,
    "machines": 58,
    "like": 59,
    "paywave": 60,
    "which": 61,
    "support": 62,
    "high": 63,
    "fees": 64,
    "come": 65,
    "with": 66,
    "these": 67,
    "i": 68,
    "will": 69,
    "forever": 70,
    "acknowledge": 71,
    "this": 72,
    "channel": 73,
    "help": 74,
    "your": 75,
    "lessons": 76,
    "ideas": 77,
    "explanations": 78,
    "now": 79,
    "its": 80,
    "quite": 81,
    "helpful": 82,
    "while": 83,
    "you": 84,
    "ll": 85,
    "just": 86,
    "sit": 87,
    "at": 88,
    "comfort": 89,
    "monitor": 90,
    "account": 91,
    "growth": 92,
    "whenever": 93,
    "go": 94,
    "place": 95,
    "does": 96,
    "take": 97,
    "happen": 98,
    "too": 99,
    "often": 100,
    "\u2019s": 101,
    "such": 102,
    "drag": 103,
    "between": 104,
    "\u2018": 105,
    "covid": 106,
    "\u2019": 107,
    "habits": 108,
    "my": 109,
    "getting": 110,
    "\u2019ve": 111,
    "gotten": 112,
    "so": 113,
    "used": 114,
    "get": 115,
    "seriously": 116,
    "annoyed": 117,
    "when": 118,
    "store": 119,
    "feels": 120,
    "shock": 121,
    "crazy": 122,
    "how": 123,
    "quickly": 124,
    "took": 125,
    "over": 126,
    "shopping": 127,
    "routine": 128,
    "officially": 129,
    "been": 130,
    "brainwashed": 131,
    "by": 132,
    "because": 133,
    "inconvenient": 134,
    "carry": 135,
    "physical": 136,
    "pocket": 137,
    "is": 138,
    "convenient": 139,
    "secure": 140,
    "easy": 141,
    "korean": 142,
    "japanese": 143,
    "airports": 144,
    "no": 145,
    "need": 146,
    "for": 147,
    "cards": 148,
    "we": 149,
    "hounding": 150,
    "bank": 151,
    "adopt": 152,
    "understand": 153,
    "why": 154,
    "want": 155,
    "extra": 156,
    "but": 157,
    "quick": 158,
    "checkout": 159,
    "only": 160,
    "got": 161,
    "south": 162,
    "africa": 163,
    "20202021": 164,
    "widely": 165,
    "accepted": 166,
    "both": 167,
    "united": 168,
    "states": 169,
    "an": 170,
    "abundance": 171,
    "accept": 172,
    "still": 173,
    "good": 174,
    "being": 175,
    "there": 176,
    "are": 177,
    "large": 178,
    "quantity": 179,
    "places": 180,
    "cambodia": 181,
    "universal": 182,
    "qr": 183,
    "code": 184,
    "system": 185,
    "scan": 186,
    "send": 187,
    "money": 188,
    "back": 189,
    "forth": 190,
    "all": 191,
    "banks": 192,
    "profit": 193,
    "from": 194,
    "merchant": 195,
    "receive": 196,
    "100": 197,
    "payment": 198,
    "lot": 199,
    "stores": 200,
    "supermarkets": 201,
    "start": 202,
    "abandon": 203,
    "pos": 204,
    "machine": 205,
    "together": 206,
    "wow": 207,
    "really": 208,
    "went": 209,
    "town": 210,
    "on": 211,
    "psu": 212,
    "test": 213,
    "rack": 214,
    "s": 215,
    "serious": 216,
    "bit": 217,
    "kit": 218,
    "very": 219,
    "flexible": 220,
    "choices": 221,
    "would": 222,
    "surprise": 223,
    "me": 224,
    "choma": 225,
    "offering": 226,
    "bespoke": 227,
    "makers": 228,
    "watch": 229,
    "videos": 230,
    "make": 231,
    "sure": 232,
    "passes": 233,
    "exact": 234,
    "same": 235,
    "can": 236,
    "push": 237,
    "industry": 238,
    "well": 239,
    "done": 240,
    "open": 241,
    "source": 242,
    "interface": 243,
    "hardware": 244,
    "software": 245,
    "lab": 246,
    "most": 247,
    "exciting": 248,
    "thing": 249,
    "ve": 250,
    "seen": 251,
    "reallly": 252,
    "going": 253,
    "shake": 254,
    "up": 255,
    "qualiity": 256,
    "basic": 257,
    "components": 258,
    "manufactured": 259,
    "linus": 260,
    "m": 261,
    "engineer": 262,
    "love": 263,
    "lmg": 264,
    "content": 265,
    "across": 266,
    "channels": 267,
    "much": 268,
    "looking": 269,
    "forward": 270,
    "more": 271,
    "hope": 272,
    "engineering": 273,
    "team": 274,
    "camera": 275,
    "time": 276,
    "hosting": 277,
    "roles": 278,
    "be": 279,
    "where": 280,
    "smartest": 281,
    "guy": 282,
    "room": 283,
    "video": 284,
    "clearly": 285,
    "shows": 286,
    "he": 287,
    "has": 288,
    "built": 289,
    "experts": 290,
    "their": 291,
    "respective": 292,
    "fields": 293,
    "look": 294,
    "child": 295,
    "kudos": 296,
    "grown": 297,
    "beyond": 298,
    "what": 299,
    "imagined": 300,
    "best": 301,
    "holy": 302,
    "crap": 303,
    "chroma": 304,
    "systems": 305,
    "designing": 306,
    "power": 307,
    "supplies": 308,
    "looks": 309,
    "guys": 310,
    "out": 311,
    "re": 312,
    "multimeter": 313,
    "oscilloscopes": 314,
    "terrible": 315,
    "making": 316,
    "accurate": 317,
    "voltage": 318,
    "measurements": 319,
    "810": 320,
    "adcs": 321,
    "waveforms": 322,
    "direction": 323,
    "tech": 324,
    "trusted": 325,
    "ones": 326,
    "review": 327,
    "products": 328,
    "based": 329,
    "own": 330,
    "experience": 331,
    "or": 332,
    "some": 333,
    "things": 334,
    "measure": 335,
    "pc": 336,
    "mathematically": 337,
    "demonstrate": 338,
    "product": 339,
    "quality": 340,
    "one": 341,
    "am": 342,
    "excited": 343,
    "ltt": 344,
    "than": 345,
    "everyone": 346,
    "seems": 347,
    "saying": 348,
    "see": 349,
    "enthusiastic": 350,
    "crew": 351,
    "running": 352,
    "adore": 353,
    "working": 354,
    "relationship": 355,
    "his": 356,
    "99": 357,
    "employees": 358,
    "walk": 359,
    "eggshells": 360,
    "around": 361,
    "boss": 362,
    "wish": 363,
    "lmgs": 364,
    "honestly": 365,
    "something": 366,
    "truly": 367,
    "aspire": 368,
    "technical": 369,
    "depth": 370,
    "oriented": 371,
    "sciencebased": 372,
    "us": 373,
    "consumers": 374,
    "educated": 375,
    "topics": 376,
    "thus": 377,
    "picking": 378,
    "pick": 379,
    "choice": 380,
    "know": 381,
    "exactly": 382,
    "picked": 383,
    "helps": 384,
    "greatly": 385,
    "buyers": 386,
    "remorse": 387,
    "added": 388,
    "labs": 389,
    "knowledgeable": 390,
    "passionate": 391,
    "about": 392,
    "gon": 393,
    "na": 394,
    "killer": 395,
    "turn": 396,
    "key": 397,
    "lights": 398,
    "180": 399,
    "bounce": 400,
    "them": 401,
    "off": 402,
    "walls": 403,
    "\u2019ll": 404,
    "softer": 405,
    "glow": 406,
    "shadow": 407,
    "way": 408,
    "lighting": 409,
    "simple": 410,
    "fix": 411,
    "\u2019m": 412,
    "along": 413,
    "lines": 414,
    "idea": 415,
    "beam": 416,
    "directly": 417,
    "face": 418,
    "dan": 419,
    "continues": 420,
    "favorite": 421,
    "air": 422,
    "confidence": 423,
    "him": 424,
    "comforting": 425,
    "presence": 426,
    "fine": 427,
    "managing": 428,
    "set": 429,
    "soldering": 430,
    "station": 431,
    "box": 432,
    "needed": 433,
    "incredibly": 434,
    "amusing": 435,
    "gets": 436,
    "cases": 437,
    "stuff": 438,
    "stolen": 439,
    "office": 440,
    "also": 441,
    "proudly": 442,
    "talks": 443,
    "work": 444,
    "using": 445,
    "upgraded": 446,
    "setup": 447,
    "table": 448,
    "uses": 449,
    "chair": 450,
    "hilarious": 451,
    "man": 452,
    "saving": 453,
    "day": 454,
    "riley": 455,
    "needs": 456,
    "give": 457,
    "theme": 458,
    "brian": 459,
    "electrician": 460,
    "favourite": 461,
    "patient": 462,
    "longsuffering": 463,
    "dad": 464,
    "treasure": 465,
    "long": 466,
    "lacked": 467,
    "mr": 468,
    "fixit": 469,
    "type": 470,
    "sad": 471,
    "appears": 472,
    "capable": 473,
    "funny": 474,
    "blows": 475,
    "mind": 476,
    "became": 477,
    "rock": 478,
    "upon": 479,
    "standslove": 480,
    "hey": 481,
    "trick": 482,
    "streaming": 483,
    "wall": 484,
    "easier": 485,
    "eyes": 486,
    "nice": 487,
    "indoors": 488,
    "d": 489,
    "recommend": 490,
    "hypercardioid": 491,
    "mic": 492,
    "short": 493,
    "shotgun": 494,
    "audiotechnica": 495,
    "at4053b": 496,
    "dude": 497,
    "never": 498,
    "takes": 499,
    "himself": 500,
    "wheb": 501,
    "achieves": 502,
    "always": 503,
    "respect": 504,
    "audience": 505,
    "polite": 506,
    "congratulate": 507,
    "ourselves": 508,
    "achievement": 509,
    "everything": 510,
    "29minutes": 511,
    "48k": 512,
    "views": 513,
    "93k": 514,
    "likes": 515,
    " ": 516,
    "m4tech": 517,
    "epozhum": 518,
    "safety": 519,
    "first": 520,
    "priority": 521,
    "goggles": 522,
    "congratulations": 523,
    "achieving": 524,
    "8": 525,
    "million": 526,
    "subscribers": 527,
    "note": 528,
    "highend": 529,
    "college": 530,
    "should": 531,
    "save": 532,
    "tuition": 533,
    "full": 534,
    "student": 535,
    "loans": 536,
    "soon": 537,
    "possible": 538,
    "instead": 539,
    "spending": 540,
    "liabilities": 541,
    "gadgets": 542,
    "bare": 543,
    "minimum": 544,
    "spend": 545,
    "46": 546,
    "years": 547,
    "laptop": 548,
    "overspend": 549,
    "phone": 550,
    "headphones": 551,
    "lamps": 552,
    "tablets": 553,
    "etc": 554,
    "focus": 555,
    "group": 556,
    "4": 557,
    "ago": 558,
    "buy": 559,
    "asking": 560,
    "students": 561,
    "advertise": 562,
    "school": 563,
    "kids": 564,
    "next": 565,
    "said": 566,
    "maybe": 567,
    "someone": 568,
    "mkbhd": 569,
    "talk": 570,
    "throw": 571,
    "hat": 572,
    "any": 573,
    "prospective": 574,
    "flagship": 575,
    "graduate": 576,
    "business": 577,
    "degree": 578,
    "7": 579,
    "year": 580,
    "old": 581,
    "ipad": 582,
    "late": 583,
    "2020": 584,
    "worked": 585,
    "flawlessly": 586,
    "intention": 587,
    "replacing": 588,
    "recommendations": 589,
    "listed": 590,
    "afford": 591,
    "job": 592,
    "research": 593,
    "forums": 594,
    "peers": 595,
    "say": 596,
    "value": 597,
    "promise": 598,
    "did": 599,
    "shoutout": 600,
    "oneplus": 601,
    "huawei": 602,
    "through": 603,
    "university": 604,
    "feeling": 605,
    "premium": 606,
    "less": 607,
    "bonus": 608,
    "ups": 609,
    "ikeas": 610,
    "articulating": 611,
    "20": 612,
    "homework": 613,
    "without": 614,
    "eye": 615,
    "strain": 616,
    "door": 617,
    "refinished": 618,
    "desktop": 619,
    "wired": 620,
    "earbuds": 621,
    "under": 622,
    "earmuffs": 623,
    "noisecancelling": 624,
    "2": 625,
    "sets": 626,
    "hanes": 627,
    "underwear": 628,
    "target": 629,
    "lasting": 630,
    "whole": 631,
    "ride": 632,
    "sponsor": 633,
    "end": 634,
    "marques": 635,
    "items": 636,
    "pretty": 637,
    "pricey": 638,
    "myself": 639,
    "anymore": 640,
    "budget": 641,
    "alternatives": 642,
    "better": 643,
    "necessarily": 644,
    "latest": 645,
    "2009": 646,
    "macbook": 647,
    "pro": 648,
    "throughout": 649,
    "uni": 650,
    "had": 651,
    "6": 652,
    "important": 653,
    "remain": 654,
    "focused": 655,
    "graduating": 656,
    "personally": 657,
    "feel": 658,
    "touch": 659,
    "wo": 660,
    "case": 661,
    "anyone": 662,
    "believe": 663,
    "dave2ds": 664,
    "topic": 665,
    "consider": 666,
    "checking": 667,
    "before": 668,
    "purchase": 669,
    "decision": 670,
    "plan": 671,
    "another": 672,
    "include": 673,
    "options": 674,
    "tell": 675,
    "studying": 676,
    "coursesprogramme": 677,
    "education": 678,
    "require": 679,
    "computer": 680,
    "specs": 681,
    "run": 682,
    "bim": 683,
    "other": 684,
    "programmes": 685,
    "gb": 686,
    "ram": 687,
    "laptops": 688,
    "during": 689,
    "collegeuniversity": 690,
    "asus": 691,
    "x455l": 692,
    "ssd": 693,
    "additional": 694,
    "vivo": 695,
    "y69redmi": 696,
    "10samsung": 697,
    "a22": 698,
    "g": 699,
    "mouse": 700,
    "logitech": 701,
    "g102": 702,
    "keyboard": 703,
    "tecware": 704,
    "tkl": 705,
    "ver": 706,
    "galaxy": 707,
    "tab": 708,
    "s7": 709,
    "phd": 710,
    "lifesaver": 711,
    "reading": 712,
    "journals": 713,
    "taking": 714,
    "scribbling": 715,
    "pdfs": 716,
    "secondly": 717,
    "fixed": 718,
    "distance": 719,
    "thirdly": 720,
    "version": 721,
    "noteshelf": 722,
    "free": 723,
    "lastly": 724,
    "stem": 725,
    "background": 726,
    "illustrations": 727,
    "flow": 728,
    "process": 729,
    "diagrams": 730,
    "draw": 731,
    "those": 732,
    "easily": 733,
    "stylus": 734,
    "choose": 735,
    "ease": 736,
    "cost": 737,
    "huge": 738,
    "discount": 739,
    "says": 740,
    "400": 741,
    "beer": 742,
    "wizard": 743,
    "series": 744,
    "career": 745,
    "interesting": 746,
    "regarding": 747,
    "cans": 748,
    "vs": 749,
    "bottles": 750,
    "least": 751,
    "germany": 752,
    "bottle": 753,
    "environmentally": 754,
    "friendly": 755,
    "since": 756,
    "again": 757,
    "bring": 758,
    "empty": 759,
    "local": 760,
    "grocery": 761,
    "shop": 762,
    "then": 763,
    "sent": 764,
    "cleaning": 765,
    "plant": 766,
    "pressurewash": 767,
    "inside": 768,
    "steaming": 769,
    "hot": 770,
    "water": 771,
    "afterwards": 772,
    "reused": 773,
    "size": 774,
    "shape": 775,
    "according": 776,
    "standard": 777,
    "different": 778,
    "brewers": 779,
    "far": 780,
    "energy": 781,
    "intense": 782,
    "smelting": 783,
    "remanufacturing": 784,
    "every": 785,
    "person": 786,
    "brings": 787,
    "show": 788,
    "act": 789,
    "front": 790,
    "cameras": 791,
    "5000": 792,
    "times": 793,
    "idk": 794,
    "raise": 795,
    "describing": 796,
    "hops": 797,
    "killed": 798,
    "\u201c": 799,
    "smell": 800,
    "\u2026": 801,
    "dank": 802,
    "seasoned": 803,
    "craft": 804,
    "brewery": 805,
    "tour": 806,
    "guide": 807,
    "glad": 808,
    "ended": 809,
    "drink": 810,
    "\u201d": 811,
    "sometimes": 812,
    "weirdly": 813,
    "judgmental": 814,
    "preferences": 815,
    "others": 816,
    "hundreds": 817,
    "styles": 818,
    "reason": 819,
    "find": 820,
    "style": 821,
    "actually": 822,
    "total": 823,
    "bro": 824,
    "snobby": 825,
    "wants": 826,
    "enjoy": 827,
    "whatever": 828,
    "contrast": 829,
    "stereotypical": 830,
    "beverage": 831,
    "elitists": 832,
    "y\u2019": 833,
    "literal": 834,
    "professionals": 835,
    "seem": 836,
    "eager": 837,
    "teach": 838,
    "made": 839,
    "movies": 840,
    "voice": 841,
    "radio": 842,
    "great": 843,
    "personality": 844,
    "wanna": 845,
    "garrett": 846,
    "young": 847,
    "enough": 848,
    "internet": 849,
    "giant": 850,
    "companies": 851,
    "might": 852,
    "broken": 853,
    "90": 854,
    "senators": 855,
    "ceos": 856,
    "works": 857,
    "nothing": 858,
    "live": 859,
    "johns": 860,
    "roasts": 861,
    "att": 862,
    "mad": 863,
    "john": 864,
    "oliver": 865,
    "ads": 866,
    "major": 867,
    "props": 868,
    "aspect": 869,
    "surprised": 870,
    "left": 871,
    "many": 872,
    "amazon": 873,
    "literally": 874,
    "almost": 875,
    "30": 876,
    "websites": 877,
    "stored": 878,
    "servers": 879,
    "giving": 880,
    "access": 881,
    "data": 882,
    "trends": 883,
    "control": 884,
    "shout": 885,
    "brief": 886,
    "trip": 887,
    "down": 888,
    "memory": 889,
    "lane": 890,
    "telecommunications": 891,
    "25": 892,
    "atmci": 893,
    "company": 894,
    "swallowed": 895,
    "horrible": 896,
    "merger": 897,
    "worldcom": 898,
    "bing": 899,
    "disaster": 900,
    "played": 901,
    "2018": 902,
    "episode": 903,
    "corporate": 904,
    "consolidation": 905,
    "inspired": 906,
    "applied": 907,
    "masters": 908,
    "program": 909,
    "into": 910,
    "entire": 911,
    "thesis": 912,
    "oligopolies": 913,
    "shocking": 914,
    "bad": 915,
    "bordered": 916,
    "monopolies": 917,
    "rampant": 918,
    "essentially": 919,
    "question": 920,
    "whether": 921,
    "lack": 922,
    "enforcement": 923,
    "our": 924,
    "antitrust": 925,
    "laws": 926,
    "caused": 927,
    "problem": 928,
    "adequate": 929,
    "core": 930,
    "issue": 931,
    "answer": 932,
    "thoroughly": 933,
    "enjoyed": 934,
    "predoctoral": 935,
    "considering": 936,
    "future": 937,
    "lovely": 938,
    "specifically": 939,
    "sector": 940,
    "edit": 941,
    "thanks": 942,
    "comments": 943,
    "published": 944,
    "yet": 945,
    "otherwise": 946,
    "share": 947,
    "policy": 948,
    "qualitative": 949,
    "researchanalyst": 950,
    "hiring": 951,
    "let": 952,
    "deserves": 953,
    "oscar": 954,
    "dolphins": 955,
    "monologue": 956,
    "bills": 957,
    "country": 958,
    "try": 959,
    "rule": 960,
    "charging": 961,
    "outrageous": 962,
    "prices": 963,
    "bought": 964,
    "copper": 965,
    "network": 966,
    "government": 967,
    "denied": 968,
    "defense": 969,
    "monopolising": 970,
    "forced": 971,
    "suddenly": 972,
    "turned": 973,
    "300": 974,
    "connect": 975,
    "unlimited": 976,
    "80": 977,
    "interest": 978,
    "couple": 979,
    "days": 980,
    "closed": 981,
    "warning": 982,
    "after": 983,
    "hours": 984,
    "wasted": 985,
    "telling": 986,
    "excessive": 987,
    "returns": 988,
    "think": 989,
    "error": 990,
    "beside": 991,
    "point": 992,
    "devices": 993,
    "primarily": 994,
    "echo": 995,
    "stopped": 996,
    "lost": 997,
    "photos": 998,
    "prime": 999,
    "apparently": 1000,
    "already": 1001,
    "subject": 1002,
    "disabled": 1003,
    "perceived": 1004,
    "assume": 1005,
    "applies": 1006,
    "services": 1007,
    "fire": 1008,
    "os": 1009,
    "ring": 1010,
    "probably": 1011,
    "aws": 1012,
    "aware": 1013,
    "definitely": 1014,
    "points": 1015,
    "missed": 1016,
    "arguably": 1017,
    "specific": 1018,
    "monopoly": 1019,
    "smartphones": 1020,
    "imessage": 1021,
    "multiplatform": 1022,
    "messaging": 1023,
    "apps": 1024,
    "rest": 1025,
    "world": 1026,
    "favours": 1027,
    "whatsapp": 1028,
    "facebook": 1029,
    "messenger": 1030,
    "owned": 1031,
    "meta": 1032,
    "main": 1033,
    "defence": 1034,
    "trouble": 1035,
    "microsoft": 1036,
    "windows": 1037,
    "11": 1038,
    "tricks": 1039,
    "favouring": 1040,
    "difficult": 1041,
    "remove": 1042,
    "kind": 1043,
    "glossed": 1044,
    "although": 1045,
    "google": 1046,
    "play": 1047,
    "cut": 1048,
    "purchases": 1049,
    "install": 1050,
    "app": 1051,
    "wherever": 1052,
    "avoid": 1053,
    "heat": 1054,
    "preferred": 1055,
    "android": 1056,
    "phones": 1057,
    "likely": 1058,
    "advantage": 1059,
    "fact": 1060,
    "promoting": 1061,
    "heads": 1062,
    "led": 1063,
    "hoodie": 1064,
    "bright": 1065,
    "hen": 1066,
    "faceon": 1067,
    "sort": 1068,
    "hood": 1069,
    "area": 1070,
    "though": 1071,
    "fun": 1072,
    "heres": 1073,
    "collection": 1074,
    "extreme": 1075,
    "unboxing": 1076,
    "belt": 1077,
    "paired": 1078,
    "perfectly": 1079,
    "unicycle": 1080,
    "roller": 1081,
    "boot": 1082,
    "enjoyable": 1083,
    "awhile": 1084,
    "forgot": 1085,
    "rad": 1086,
    "sir": 1087,
    "genuine": 1088,
    "reactions": 1089,
    "watching": 1090,
    "interested": 1091,
    "infinity": 1092,
    "dodecahedrons": 1093,
    "cool": 1094,
    "smaller": 1095,
    "catcher": 1096,
    "conversation": 1097,
    "starter": 1098,
    "hard": 1099,
    "hearing": 1100,
    "max": 1101,
    "volume": 1102,
    "speaker": 1103,
    "ergonomic": 1104,
    "particularly": 1105,
    "comfortable": 1106,
    "holding": 1107,
    "rectangle": 1108,
    "head": 1109,
    "physically": 1110,
    "sensitive": 1111,
    "ears": 1112,
    "ear": 1113,
    "cause": 1114,
    "bunch": 1115,
    "pain": 1116,
    "gag": 1117,
    "tough": 1118,
    "regular": 1119,
    "mobile": 1120,
    "nicholas": 1121,
    "cage": 1122,
    "spoon": 1123,
    "journey": 1124,
    "effective": 1125,
    "simply": 1126,
    "enjoying": 1127,
    "life": 1128,
    "manage": 1129,
    "pass": 1130,
    "joy": 1131,
    "musings": 1132,
    "random": 1133,
    "stranger": 1134,
    "laughed": 1135,
    "oh": 1136,
    "gosh": 1137,
    "arun": 1138,
    "nailed": 1139,
    "wendi": 1140,
    "makes": 1141,
    "mood": 1142,
    "happier": 1143,
    "searious": 1144,
    "part": 1145,
    "jokes": 1146,
    "15": 1147,
    "spin": 1148,
    "launch": 1149,
    "015": 1150,
    "14": 1151,
    "graphene": 1152,
    "159": 1153,
    "13": 1154,
    "gps": 1155,
    "3": 1156,
    "333": 1157,
    "12": 1158,
    "floating": 1159,
    "farms": 1160,
    "453": 1161,
    "edge": 1162,
    "computing": 1163,
    "621": 1164,
    "10": 1165,
    "selfhealing": 1166,
    "concrete": 1167,
    "811": 1168,
    "9": 1169,
    "hydrogen": 1170,
    "fuel": 1171,
    "cells": 1172,
    "936": 1173,
    "satellite": 1174,
    "constellations": 1175,
    "1102": 1176,
    "gpt3": 1177,
    "1217": 1178,
    "connected": 1179,
    "homes": 1180,
    "1333": 1181,
    "5": 1182,
    "lithium": 1183,
    "metal": 1184,
    "battery": 1185,
    "1446": 1186,
    "3d": 1187,
    "printing": 1188,
    "1559": 1189,
    "blockchain": 1190,
    "1714": 1191,
    "fighting": 1192,
    "sound": 1193,
    "1827": 1194,
    "1": 1195,
    "quantum": 1196,
    "1939": 1197,
    "produce": 1198,
    "outcome": 1199,
    "depend": 1200,
    "distributed": 1201,
    "luxurious": 1202,
    "leisure": 1203,
    "machineproduced": 1204,
    "wealth": 1205,
    "shared": 1206,
    "miserably": 1207,
    "poor": 1208,
    "machineowners": 1209,
    "successfully": 1210,
    "lobby": 1211,
    "against": 1212,
    "redistribution": 1213,
    "trend": 1214,
    "toward": 1215,
    "second": 1216,
    "option": 1217,
    "driving": 1218,
    "everincreasing": 1219,
    "inequality": 1220,
    "stephen": 1221,
    "hawking": 1222,
    "somebody": 1223,
    "comp": 1224,
    "sci": 1225,
    "decent": 1226,
    "amount": 1227,
    "irl": 1228,
    "problematic": 1229,
    "client": 1230,
    "side": 1231,
    "workload": 1232,
    "security": 1233,
    "breach": 1234,
    "online": 1235,
    "games": 1236,
    "scripting": 1237,
    "vector": 1238,
    "exploit": 1239,
    "blown": 1240,
    "away": 1241,
    "listen": 1242,
    "technologies": 1243,
    "may": 1244,
    "allot": 1245,
    "cover": 1246,
    "realize": 1247,
    "must": 1248,
    "info": 1249,
    "determine": 1250,
    "yourself": 1251,
    "715": 1252,
    "cloud": 1253,
    "930": 1254,
    "cell": 1255,
    "1100": 1256,
    "star": 1257,
    "link": 1258,
    "1245": 1259,
    "ai": 1260,
    "gpt": 1261,
    "ion": 1262,
    "1720": 1263,
    "block": 1264,
    "chain": 1265,
    "1950": 1266,
    "paper": 1267,
    "small": 1268,
    "comes": 1269,
    "limestone": 1270,
    "buildings": 1271,
    "tiny": 1272,
    "rather": 1273,
    "frail": 1274,
    "yes": 1275,
    "last": 1276,
    "big": 1277,
    "longer": 1278,
    "harder": 1279,
    "weaknesses": 1280,
    "structure": 1281,
    "postpone": 1282,
    "read": 1283,
    "container": 1284,
    "material": 1285,
    "piece": 1286,
    "graphen": 1287,
    "stated": 1288,
    "impermiable": 1289,
    "gases": 1290,
    "lightest": 1291,
    "assuming": 1292,
    "narrator": 1293,
    "meant": 1294,
    "solution": 1295,
    "term": 1296,
    "storage": 1297,
    "perhaps": 1298,
    "suppression": 1299,
    "incredible": 1300,
    "lives": 1301,
    "property": 1302,
    "especially": 1303,
    "auto": 1304,
    "activated": 1305,
    "detector": 1306,
    "imagine": 1307,
    "sleeping": 1308,
    "saved": 1309,
    "alarm": 1310,
    "rigged": 1311,
    "keep": 1312,
    "hallways": 1313,
    "clear": 1314,
    "inventionwow": 1315,
    "appreciate": 1316,
    "study": 1317,
    "potential": 1318,
    "advantages": 1319,
    "materials": 1320,
    "manipulating": 1321,
    "light": 1322,
    "emf": 1323,
    "silicon": 1324,
    "semiconductors": 1325,
    "nearly": 1326,
    "benefit": 1327,
    "improvements": 1328,
    "reductions": 1329,
    "provide": 1330,
    "thank": 1331,
    "totally": 1332,
    "shocked": 1333,
    "fusion": 1334,
    "generation": 1335,
    "included": 1336,
    "possibly": 1337,
    "leap": 1338,
    "impact": 1339,
    "humanity": 1340,
    "cellsconsidering": 1341,
    "yearsjust": 1342,
    "due": 1343,
    "pressure": 1344,
    "patent": 1345,
    "buried": 1346,
    "interests": 1347,
    "meme": 1348,
    "bites": 1349,
    "die": 1350,
    "venomous": 1351,
    "bite": 1352,
    "poisonous": 1353,
    "sums": 1354,
    "talked": 1355,
    "types": 1356,
    "skin": 1357,
    "damage": 1358,
    "darker": 1359,
    "red": 1360,
    "rashes": 1361,
    "sunburn": 1362,
    "darkest": 1363,
    "bruises": 1364,
    "spot": 1365,
    "hyperpigmentation": 1366,
    "stages": 1367,
    "healing": 1368,
    "cuts": 1369,
    "vastly": 1370,
    "change": 1371,
    "colors": 1372,
    "wound": 1373,
    "sight": 1374,
    "mention": 1375,
    "images": 1376,
    "identify": 1377,
    "clinical": 1378,
    "signs": 1379,
    "lighter": 1380,
    "marginally": 1381,
    "potentially": 1382,
    "medical": 1383,
    "issues": 1384,
    "she": 1385,
    "delivering": 1386,
    "information": 1387,
    "accessible": 1388,
    "her": 1389,
    "lead": 1390,
    "singer": 1391,
    "bret": 1392,
    "michaels": 1393,
    "poison": 1394,
    "laughing": 1395,
    "ages": 1396,
    "anne": 1397,
    "reevaluate": 1398,
    "return": 1399,
    "become": 1400,
    "toxicologist": 1401,
    "seat": 1402,
    "schooling": 1403,
    "hoping": 1404,
    "son": 1405,
    "botox": 1406,
    "injections": 1407,
    "legs": 1408,
    "relax": 1409,
    "muscles": 1410,
    "wear": 1411,
    "splits": 1412,
    "cerebral": 1413,
    "palsy": 1414,
    "knowing": 1415,
    "changing": 1416,
    "treatment": 1417,
    "dangerous": 1418,
    "mom": 1419,
    "gone": 1420,
    "nuts": 1421,
    "growing": 1422,
    "lol": 1423,
    "parent": 1424,
    "fear": 1425,
    "toxic": 1426,
    "chemicals": 1427,
    "poisoned": 1428,
    "lecturing": 1429,
    "sink": 1430,
    "pesticides": 1431,
    "farm": 1432,
    "once": 1433,
    "figured": 1434,
    "call": 1435,
    "pbs": 1436,
    "yuck": 1437,
    "stickers": 1438,
    "house": 1439,
    "barn": 1440,
    "covered": 1441,
    "right": 1442,
    "dose": 1443,
    "wrong": 1444,
    "husband": 1445,
    "sun": 1446,
    "poisoning": 1447,
    "symptoms": 1448,
    "described": 1449,
    "sick": 1450,
    "burned": 1451,
    "felt": 1452,
    "tight": 1453,
    "few": 1454,
    "months": 1455,
    "luckily": 1456,
    "nurse": 1457,
    "advice": 1458,
    "recovery": 1459,
    "average": 1460,
    "until": 1461,
    "reaches": 1462,
    "extended": 1463,
    "arm": 1464,
    "towards": 1465,
    "27": 1466,
    "screen": 1467,
    "55": 1468,
    "fantastic": 1469,
    "highlighting": 1470,
    "features": 1471,
    "level": 1472,
    "webcam": 1473,
    "further": 1474,
    "dope": 1475,
    "amazing": 1476,
    "playing": 1477,
    "insta360": 1478,
    "week": 1479,
    "professor": 1480,
    "edtech": 1481,
    "trainer": 1482,
    "complete": 1483,
    "game": 1484,
    "changer": 1485,
    "hybrid": 1486,
    "teaching": 1487,
    "switching": 1488,
    "follow": 1489,
    "mode": 1490,
    "whiteboard": 1491,
    "topdown": 1492,
    "demos": 1493,
    "purely": 1494,
    "magical": 1495,
    "insanely": 1496,
    "expensive": 1497,
    "3500": 1498,
    "expecting": 1499,
    "reasonable": 1500,
    "ever": 1501,
    "single": 1502,
    "display": 1503,
    "having": 1504,
    "separate": 1505,
    "displays": 1506,
    "given": 1507,
    "behind": 1508,
    "real": 1509,
    "losing": 1510,
    "cursor": 1511,
    "trying": 1512,
    "perfect": 1513,
    "three": 1514,
    "monitors": 1515,
    "editing": 1516,
    "chat": 1517,
    "genius": 1518,
    "geez": 1519,
    "dedicated": 1520,
    "studio": 1521,
    "ta": 1522,
    "techs": 1523,
    "hit": 1524,
    "def": 1525,
    "writing": 1526,
    "later": 1527,
    "month": 1528,
    "little": 1529,
    "lamp": 1530,
    "caught": 1531,
    "flickering": 1532,
    "wrist": 1533,
    "brilliant": 1534,
    "marks": 1535,
    "mousepad": 1536,
    "selection": 1537,
    "soundbar": 1538,
    "panel": 1539,
    "improve": 1540,
    "smart": 1541,
    "rgb": 1542,
    "price": 1543,
    "absolutely": 1544,
    "neat": 1545,
    "wheels": 1546,
    "roll": 1547,
    "carpet": 1548,
    "sensor": 1549,
    "wanting": 1550,
    "raspberry": 1551,
    "pi": 1552,
    "track": 1553,
    "super": 1554,
    "bar": 1555,
    "speakers": 1556,
    "upgrade": 1557,
    "franks": 1558,
    "thinking": 1559,
    "tiltednation": 1560,
    "helped": 1561,
    "friends": 1562,
    "setups": 1563,
    "august": 1564,
    "ionizers": 1565,
    "levels": 1566,
    "ozone": 1567,
    "negative": 1568,
    "ions": 1569,
    "create": 1570,
    "cautious": 1571,
    "unless": 1572,
    "advertised": 1573,
    "bipolar": 1574,
    "recommended": 1575,
    "harmful": 1576,
    "watched": 1577,
    "vid": 1578,
    "walking": 1579,
    "productivity": 1580,
    "tip": 1581,
    "timer": 1582,
    "frank": 1583,
    "updated": 1584,
    "shine": 1585,
    "keycaps": 1586,
    "however": 1587,
    "seeing": 1588,
    "desk": 1589,
    "seenheard": 1590,
    "anything": 1591,
    "fam": 1592,
    "doing": 1593,
    "xd": 1594,
    "btw": 1595,
    "kb": 1596,
    "cheaper": 1597,
    "damn": 1598,
    "biggest": 1599,
    "complaint": 1600,
    "60": 1601,
    "kbs": 1602,
    "arrow": 1603,
    "keys": 1604,
    "sleek": 1605,
    "care": 1606,
    "ugh": 1607,
    "hate": 1608,
    "summer": 1609,
    "holidays": 1610,
    "brighten": 1611,
    "top": 1612,
    "forest": 1613,
    "basically": 1614,
    "beginning": 1615,
    "virtual": 1616,
    "tree": 1617,
    "leave": 1618,
    "kill": 1619,
    "awesome": 1620,
    "variety": 1621,
    "five": 1622,
    "six": 1623,
    "finds": 1624,
    "feature": 1625,
    "airbolt": 1626,
    "loop": 1627,
    "lock": 1628,
    "zippers": 1629,
    "notches": 1630,
    "ca": 1631,
    "bag": 1632,
    "inches": 1633,
    "middle": 1634,
    "till": 1635,
    "reguardless": 1636,
    "age": 1637,
    "highschool": 1638,
    "gotchu": 1639,
    "coffee": 1640,
    "lovers": 1641,
    "check": 1642,
    "cometeer": 1643,
    "  ": 1644,
    "gifts": 1645,
    "kablecard": 1646,
    "item": 1647,
    "list": 1648,
    "saw": 1649,
    "immediately": 1650,
    "charge": 1651,
    "notice": 1652,
    "specialty": 1653,
    "lover": 1654,
    "pods": 1655,
    "brew": 1656,
    "fresh": 1657,
    "cup": 1658,
    "prepared": 1659,
    "immediate": 1660,
    "consistently": 1661,
    "providing": 1662,
    "device": 1663,
    "accessories": 1664,
    "worksite": 1665,
    "edc": 1666,
    "construction": 1667,
    "workers": 1668,
    "electricians": 1669,
    "waiting": 1670,
    "pixel": 1671,
    "vids": 1672,
    "mankeep": 1673,
    "careful": 1674,
    "katchy": 1675,
    "known": 1676,
    "smoking": 1677,
    "hazard": 1678,
    "newer": 1679,
    "models": 1680,
    "watches": 1681,
    "snacks": 1682,
    "drinks": 1683,
    "boxes": 1684,
    "family": 1685,
    "early": 1686,
    "interactions": 1687,
    "laughs": 1688,
    "j": 1689,
    "okay": 1690,
    "130": 1691,
    "worth": 1692,
    "traveling": 1693,
    "indulging": 1694,
    "meal": 1695,
    "47th": 1696,
    "wife": 1697,
    "expressions": 1698,
    "interacting": 1699,
    "gundam": 1700,
    "giggle": 1701,
    "cracks": 1702,
    "grover": 1703,
    "reviewer": 1704,
    "heard": 1705,
    "hands": 1706,
    "appreciated": 1707,
    "massive": 1708,
    "interchangeable": 1709,
    "steel": 1710,
    "xbox": 1711,
    "aa": 1712,
    "batteries": 1713,
    "controllers": 1714,
    "undervalued": 1715,
    "burnout": 1716,
    "realizing": 1717,
    "improved": 1718,
    "performance": 1719,
    "rewards": 1720,
    "produces": 1721,
    "response": 1722,
    "timely": 1723,
    "rewarded": 1724,
    "demand": 1725,
    "twice": 1726,
    "firms": 1727,
    "sponge": 1728,
    "squeezed": 1729,
    "treated": 1730,
    "companys": 1731,
    "mentally": 1732,
    "tired": 1733,
    "weekly": 1734,
    "proper": 1735,
    "pandemic": 1736,
    "hats": 1737,
    "millenials": 1738,
    "genz": 1739,
    "differently": 1740,
    "put": 1741,
    "weight": 1742,
    "living": 1743,
    "taught": 1744,
    "importance": 1745,
    "multiple": 1746,
    "streams": 1747,
    "income": 1748,
    "unfortunately": 1749,
    "mean": 1750,
    "successful": 1751,
    "overnight": 1752,
    "glance": 1753,
    "purposeis": 1754,
    "result": 1755,
    "hustle": 1756,
    "pray": 1757,
    "reads": 1758,
    "quitting": 1759,
    "freelancer": 1760,
    "close": 1761,
    "7080": 1762,
    "hrs": 1763,
    "corporation": 1764,
    "paying": 1765,
    "blessed": 1766,
    "privileged": 1767,
    "promoted": 1768,
    "fast": 1769,
    "happy": 1770,
    "else": 1771,
    "ultimately": 1772,
    "burnt": 1773,
    "reset": 1774,
    "lived": 1775,
    "humbly": 1776,
    "paid": 1777,
    "debts": 1778,
    "healthier": 1779,
    "employee": 1780,
    "found": 1781,
    "fulfilling": 1782,
    "wishing": 1783,
    "jobs": 1784,
    "frustrated": 1785,
    "appear": 1786,
    "complaining": 1787,
    "achieve": 1788,
    "dream": 1789,
    "financially": 1790,
    "blessing": 1791,
    "break": 1792,
    "mental": 1793,
    "health": 1794,
    "stress": 1795,
    "hospitalized": 1796,
    "scare": 1797,
    "personal": 1798,
    "developer": 1799,
    "struggle": 1800,
    "count": 1801,
    "lucky": 1802,
    "stars": 1803,
    "outside": 1804,
    "perks": 1805,
    "lower": 1806,
    "grateful": 1807,
    "everyday": 1808,
    "field": 1809,
    "accumulate": 1810,
    "freedom": 1811,
    "meantime": 1812,
    "race": 1813,
    "schedule": 1814,
    "flexibility": 1815,
    "expects": 1816,
    "frowned": 1817,
    "either": 1818,
    "unofficially": 1819,
    "leadership": 1820,
    "model": 1821,
    "behavior": 1822,
    "knows": 1823,
    "empowers": 1824,
    "teams": 1825,
    "letting": 1826,
    "trust": 1827,
    "constantly": 1828,
    "staring": 1829,
    "shoulders": 1830,
    "compare": 1831,
    "physicians": 1832,
    "42": 1833,
    "indeed": 1834,
    "acceptable": 1835,
    "percentage": 1836,
    "low": 1837,
    "burn": 1838,
    "paced": 1839,
    "competition": 1840,
    "barely": 1841,
    "regularly": 1842,
    "higher": 1843,
    "told": 1844,
    "truth": 1845,
    "severely": 1846,
    "underpaid": 1847,
    "skills": 1848,
    "branded": 1849,
    "stop": 1850,
    "marketing": 1851,
    "department": 1852,
    "technically": 1853,
    "strategic": 1854,
    "maxed": 1855,
    "50k": 1856,
    "decided": 1857,
    "jump": 1858,
    "ship": 1859,
    "planned": 1860,
    "financial": 1861,
    "agency": 1862,
    "250k": 1863,
    "entrepreneurs": 1864,
    "lifestyle": 1865,
    "stratosfera": 1866,
    "acquatica": 1867,
    "000": 1868,
    "inmo": 1869,
    "125": 1870,
    "223": 1871,
    "crown": 1872,
    "315": 1873,
    "meural": 1874,
    "canvas": 1875,
    "ii": 1876,
    "407": 1877,
    "octav": 1878,
    "502": 1879,
    "atmos": 1880,
    "548": 1881,
    "wyn": 1882,
    "bullet": 1883,
    "632": 1884,
    "splach": 1885,
    "transformer": 1886,
    "706": 1887,
    "squeaky": 1888,
    "clean": 1889,
    "feet": 1890,
    "754": 1891,
    "boat": 1892,
    "pod": 1893,
    "saiyan": 1894,
    "space": 1895,
    "capsule": 1896,
    "window": 1897,
    "breakers": 1898,
    "rob": 1899,
    "car": 1900,
    "ok": 1901,
    "ball": 1902,
    "traditional": 1903,
    "boats": 1904,
    "trailer": 1905,
    "dip": 1906,
    "crane": 1907,
    "resembles": 1908,
    "firing": 1909,
    "pin": 1910,
    "firearms": 1911,
    "effort": 1912,
    "goes": 1913,
    "heating": 1914,
    "cooling": 1915,
    "harden": 1916,
    "feasible": 1917,
    "soften": 1918,
    "hardened": 1919,
    "glasses": 1920,
    "digital": 1921,
    "artwork": 1922,
    "frame": 1923,
    "monthly": 1924,
    "membership": 1925,
    "mueral": 1926,
    "limit": 1927,
    "available": 1928,
    "retail": 1929,
    "kickstarter": 1930,
    "indiegogo": 1931,
    "scams": 1932,
    "failed": 1933,
    "protections": 1934,
    "mentioned": 1935,
    "dji": 1936,
    "recording": 1937,
    "richest": 1938,
    "youtuber": 1939,
    "hear": 1940,
    "motion": 1941,
    "protecting": 1942,
    "laugh": 1943,
    "workplace": 1944,
    "deter": 1945,
    "thief": 1946,
    "knocking": 1947,
    "floor": 1948,
    "step": 1949,
    "crush": 1950,
    "moment": 1951,
    "disdain": 1952,
    "latte": 1953,
    "notifies": 1954,
    "impending": 1955,
    "luck": 1956,
    "cable": 1957,
    "organiser": 1958,
    "dorm": 1959,
    "trene": 1960,
    "knock": 1961,
    "gadget": 1962,
    "vaultek": 1963,
    "lifepod": 1964,
    "lockpickinglawyer": 1965,
    "opens": 1966,
    "safe": 1967,
    "fork": 1968,
    "waste": 1969,
    "gave": 1970,
    "thumbs": 1971,
    "engraver": 1972,
    "spent": 1973,
    "researching": 1974,
    "dash": 1975,
    "cams": 1976,
    "maddening": 1977,
    "awful": 1978,
    "sparse": 1979,
    "misrepresented": 1980,
    "developed": 1981,
    "necessary": 1982,
    "service": 1983,
    "buying": 1984,
    "hype": 1985,
    "dashcams": 1986,
    "upscale": 1987,
    "resolution": 1988,
    "image": 1989,
    "applying": 1990,
    "compression": 1991,
    "claim": 1992,
    "analysed": 1993,
    "expect": 1994,
    "epitomizes": 1995,
    "youtube": 1996,
    "opinion": 1997,
    "wellmade": 1998,
    "wellconstructed": 1999,
    "narrative": 2000,
    "hosted": 2001,
    "provides": 2002,
    "genuinely": 2003,
    "market": 2004,
    "bucks": 2005,
    "testing": 2006,
    "keeping": 2007,
    "calling": 2008,
    "trash": 2009,
    "markets": 2010,
    "helping": 2011,
    "honest": 2012,
    "answers": 2013,
    "sidebyside": 2014,
    "comparisons": 2015,
    "rove": 2016,
    "r24k": 2017,
    "gift": 2018,
    "peak": 2019,
    "overpriced": 2020,
    "yup": 2021,
    "changes": 2022,
    "brands": 2023,
    "entirely": 2024,
    "line": 2025,
    "knockoff": 2026,
    "chinese": 2027,
    "alike": 2028,
    "australian": 2029,
    "american": 2030,
    "kinda": 2031,
    "stoked": 2032,
    "within": 2033,
    "korea": 2034,
    "japan": 2035,
    "anybody": 2036,
    "hint": 2037,
    "surely": 2038,
    "leading": 2039,
    "80s": 2040,
    "severe": 2041,
    "enthusiasts": 2042,
    "birth": 2043,
    "centre": 2044,
    "fab": 2045,
    "recommendation": 2046,
    "friend": 2047,
    "mine": 2048,
    "related": 2049,
    "gsensor": 2050,
    "broke": 2051,
    "started": 2052,
    "unfortunate": 2053,
    "creates": 2054,
    "emergency": 2055,
    "recordings": 2056,
    "disable": 2057,
    "flashing": 2058,
    "night": 2059,
    "drives": 2060,
    "beamed": 2061,
    "faze": 2062,
    "flashlight": 2063,
    "nope": 2064,
    "f": 2065,
    "dashcam": 2066,
    "eg": 2067,
    "experincing": 2068,
    "glare": 2069,
    "usually": 2070,
    "ndfilter": 2071,
    "mount": 2072,
    "filter": 2073,
    "clamping": 2074,
    "solutions": 2075,
    "overshoot": 2076,
    "anyhow": 2077,
    "nessecary": 2078,
    "german": 2079,
    "clip": 2080,
    "compilation": 2081,
    "maker": 2082,
    "half": 2083,
    "name": 2084,
    "eure": 2085,
    "fahrn\u00fcnftig": 2086,
    "thieye": 2087,
    "cv3211": 2088,
    "jansite": 2089,
    "nexigo": 2090,
    "d80": 2091,
    "volway": 2092,
    "fairness": 2093,
    "viofo": 2094,
    "thinkware": 2095,
    "f70": 2096,
    "criteria": 2097,
    "cap": 2098,
    "handle": 2099,
    "30c": 2100,
    "temps": 2101,
    "winter": 2102,
    "opposite": 2103,
    "heats": 2104,
    "interior": 2105,
    "actual": 2106,
    "elses": 2107,
    "footage": 2108,
    "misleading": 2109,
    "suspicions": 2110,
    "finally": 2111,
    "sounds": 2112,
    "hole": 2113,
    "hopefully": 2114,
    "sees": 2115,
    "swoops": 2116,
    "countless": 2117,
    "unpronounceable": 2118,
    "names": 2119,
    "royole": 2120,
    "hold": 2121,
    "cow": 2122,
    "ridiculous": 2123,
    "unboxings": 2124,
    "thinnest": 2125,
    "rick": 2126,
    "legally": 2127,
    "employ": 2128,
    "cat": 2129,
    "search": 2130,
    "history": 2131,
    "flashed": 2132,
    "creators": 2133,
    "detail": 2134,
    "charger": 2135,
    "legal": 2136,
    "cats": 2137,
    "rickroll": 2138,
    "astley": 2139,
    "\u2019d": 2140,
    "coolest": 2141,
    "saves": 2142,
    "wonder": 2143,
    "generosity": 2144,
    "shown": 2145,
    "heart": 2146,
    "remarkable": 2147,
    "surreal": 2148,
    "write": 2149,
    "thinner": 2150,
    "notebook": 2151,
    "binder": 2152,
    "import": 2153,
    "export": 2154,
    "downloading": 2155,
    "submitting": 2156,
    "assignments": 2157,
    "smartphone": 2158,
    "creator": 2159,
    "inventions": 2160,
    "overall": 2161,
    "thankyou": 2162,
    "thousands": 2163,
    "fans": 2164,
    "bucket": 2165,
    "histories": 2166,
    "233": 2167,
    "youtubers": 2168,
    "raid": 2169,
    "iosandroidpc": 2170,
    "special": 2171,
    "pack": 2172,
    "accessory": 2173,
    "2022": 2174,
    "wallpapers": 2175,
    "download": 2176,
    "magsafe": 2177,
    "spite": 2178,
    "upgrades": 2179,
    "lineup": 2180,
    "popular": 2181,
    "wait": 2182,
    "pros": 2183,
    "improvement": 2184,
    "upgrading": 2185,
    "coming": 2186,
    "diminishing": 2187,
    "current": 2188,
    "x": 2189,
    "retire": 2190,
    "ill": 2191,
    "trade": 2192,
    "mini": 2193,
    "minority": 2194,
    "eh": 2195,
    "sticking": 2196,
    "16": 2197,
    "worthwhile": 2198,
    "imo": 2199,
    "scheduled": 2200,
    "release": 2201,
    "october": 2202,
    "2023": 2203,
    "expected": 2204,
    "usb": 2205,
    "c": 2206,
    "port": 2207,
    "faster": 2208,
    "matters": 2209,
    "came": 2210,
    "hand": 2211,
    "guess": 2212,
    "bigger": 2213,
    "digestible": 2214,
    "period": 2215,
    "gynecologist": 2216,
    "dying": 2217,
    "questions": 2218,
    "professional": 2219,
    "calm": 2220,
    "aura": 2221,
    "doctor": 2222,
    "wonderful": 2223,
    "sense": 2224,
    "humor": 2225,
    "dr": 2226,
    "109": 2227,
    "personalitiesit": 2228,
    "science": 2229,
    "nerdy": 2230,
    "weird": 2231,
    "engaging": 2232,
    "ulcerative": 2233,
    "colitis": 2234,
    "gastrointestinal": 2235,
    "spotlight": 2236,
    "specialist": 2237,
    "educating": 2238,
    "becomes": 2239,
    "chronic": 2240,
    "pleasure": 2241,
    "practice": 2242,
    "iroku": 2243,
    "nc": 2244,
    "familiar": 2245,
    "balance": 2246,
    "informative": 2247,
    "remaining": 2248,
    "reminder": 2249,
    "fall": 2250,
    "fake": 2251,
    "telegram": 2252,
    "accounts": 2253,
    "prize": 2254,
    "texting": 2255,
    "scam": 2256,
    "contact": 2257,
    "winners": 2258,
    "official": 2259,
    "episodes": 2260,
    "operator": 2261,
    "music": 2262,
    "120": 2263,
    "message": 2264,
    "244": 2265,
    "8k4k": 2266,
    "hdmi": 2267,
    "21": 2268,
    "switcher": 2269,
    "357": 2270,
    "womier": 2271,
    "phantom": 2272,
    "617": 2273,
    "852": 2274,
    "behringer": 2275,
    "um2": 2276,
    "audio": 2277,
    "1010": 2278,
    "switch": 2279,
    "xlr": 2280,
    "operators": 2281,
    "ton": 2282,
    "em": 2283,
    "someday": 2284,
    "bringing": 2285,
    "attention": 2286,
    "board": 2287,
    "affordable": 2288,
    "wormier": 2289,
    "compact": 2290,
    "fit": 2291,
    "infinite": 2292,
    "possibilities": 2293,
    "exploring": 2294,
    "starting": 2295,
    "sign": 2296,
    "build": 2297,
    "adds": 2298,
    "endgame": 2299,
    "teachers": 2300,
    "stupid": 2301,
    "wolfgang": 2302,
    "puck": 2303,
    "tracey": 2304,
    "event": 2305,
    "cooking": 2306,
    "steaks": 2307,
    "cooked": 2308,
    "memories": 2309,
    "signed": 2310,
    "picture": 2311,
    "parents": 2312,
    "omg": 2313,
    "smoke": 2314,
    "joint": 2315,
    "english": 2316,
    "tracy": 2317,
    "\u2019re": 2318,
    "schools": 2319,
    "dead": 2320,
    "intentional": 2321,
    "chef": 2322,
    "settle": 2323,
    "lemon": 2324,
    "cheesecake": 2325,
    "chocolate": 2326,
    "souffl\u00e9": 2327,
    "circle": 2328,
    "chant": 2329,
    "restauranteur": 2330,
    "mirror": 2331,
    "elizabeth": 2332,
    "haigh": 2333,
    "tweet": 2334,
    "nervous": 2335,
    "breakdowns": 2336,
    "opened": 2337,
    "restaurant": 2338,
    "answered": 2339,
    "michellin": 2340,
    "omelette": 2341,
    "culinary": 2342,
    "classes": 2343,
    "considered": 2344,
    "instructor": 2345,
    "emphasized": 2346,
    "interviews": 2347,
    "astray": 2348,
    "edible": 2349,
    "flowers": 2350,
    "morning": 2351,
    "cheerios": 2352,
    "wearing": 2353,
    "bracelet": 2354,
    "allergic": 2355,
    "stupidity": 2356,
    "todays": 2357,
    "bikes": 2358,
    "bonkers": 2359,
    "whatsoever": 2360,
    "motorcycles": 2361,
    "cars": 2362,
    "roadgoing": 2363,
    "kawasaki": 2364,
    "tells": 2365,
    "horsepower": 2366,
    "horse": 2367,
    "sustain": 2368,
    "galloping": 2369,
    "two": 2370,
    "wheeled": 2371,
    "transportation": 2372,
    "gcntech": 2373,
    "talking": 2374,
    "language": 2375,
    "motorcycle": 2376,
    "riding": 2377,
    "nevertheless": 2378,
    "gcn": 2379,
    "brought": 2380,
    "layer": 2381,
    "cycling": 2382,
    "scott": 2383,
    "fascinating": 2384,
    "add": 2385,
    "significantly": 2386,
    "bike": 2387,
    "minitwin": 2388,
    "relatively": 2389,
    "cheap": 2390,
    "litre": 2391,
    "plus": 2392,
    "missile": 2393,
    "crashes": 2394,
    "costs": 2395,
    "\u00a3": 2396,
    "5k": 2397,
    "prefer": 2398,
    "adventure": 2399,
    "rides": 2400,
    "whizzing": 2401,
    "battle": 2402,
    "hank": 2403,
    "golden": 2404,
    "retriever": 2405,
    "consideration": 2406,
    "holders": 2407,
    "interview": 2408,
    "riders": 2409,
    "train": 2410,
    "bicycles": 2411,
    "lapsed": 2412,
    "superbike": 2413,
    "obsessive": 2414,
    "bothered": 2415,
    "road": 2416,
    "superbikes": 2417,
    "mostly": 2418,
    "hanging": 2419,
    "onto": 2420,
    "t": 2421,
    "curious": 2422,
    "coz": 2423,
    "move": 2424,
    "moving": 2425,
    "variant": 2426,
    "wondered": 2427,
    "similar": 2428,
    "10s": 2429,
    "p": 2430,
    "q": 2431,
    "sunny": 2432,
    "beach": 2433,
    "carbon": 2434,
    "fiber": 2435,
    "excellent": 2436,
    "solid": 2437,
    "samsung": 2438,
    "launching": 2439,
    "compared": 2440,
    "u": 2441,
    "chris": 2442,
    "oppo": 2443,
    "dirty": 2444,
    "breaks": 2445,
    "rip": 2446,
    "oxygen": 2447,
    "carl": 2448,
    "pei": 2449,
    "forgettable": 2450,
    "depends": 2451,
    "freeze": 2452,
    "20212022": 2453,
    "engineers": 2454,
    "en": 2455,
    "masse": 2456,
    "zoe": 2457,
    "date": 2458,
    "programming": 2459,
    "news": 2460,
    "lots": 2461,
    "startup": 2462,
    "abundant": 2463,
    "overpaid": 2464,
    "usual": 2465,
    "trimming": 2466,
    "fluff": 2467,
    "excess": 2468,
    "liquidity": 2469,
    "withdrawn": 2470,
    "rounds": 2471,
    "vcs": 2472,
    "decide": 2473,
    "baby": 2474,
    "chicks": 2475,
    "feed": 2476,
    "shove": 2477,
    "nest": 2478,
    "slowdown": 2479,
    "abnormally": 2480,
    "recession": 2481,
    "realized": 2482,
    "startups": 2483,
    "profitable": 2484,
    "laid": 2485,
    "adoption": 2486,
    "slow": 2487,
    "anytime": 2488,
    "cybersecurity": 2489,
    "slowed": 2490,
    "securing": 2491,
    "hirings": 2492,
    "rapid": 2493,
    "rising": 2494,
    "labor": 2495,
    "hi": 2496,
    "ind": 2497,
    "economy": 2498,
    "nail": 2499,
    "intangible": 2500,
    "cay": 2501,
    "netflix": 2502,
    "catastrophic": 2503,
    "manufacturing": 2504,
    "formula": 2505,
    "trigger": 2506,
    "panic": 2507,
    "bitcoin": 2508,
    "maybenah": 2509,
    "churnovers": 2510,
    "positions": 2511,
    "ppl": 2512,
    "yrs": 2513,
    "linux": 2514,
    "libra": 2515,
    "vim": 2516,
    "soo": 2517,
    "beautiful": 2518,
    "noticed": 2519,
    "impressed": 2520,
    "sharing": 2521,
    "collab": 2522,
    "email": 2523,
